tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
cask 'java'
brew 'appledoc'
brew 'aspell'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'libsigsegv'
brew 'clisp'
brew 'entr'
brew 'flow'
brew 'flyway'
brew 'gitless'
brew 'glide'
brew 'libgpg-error'
brew 'libksba'
brew 'libtool'
brew 'libyaml'
brew 'mobile-shell'
brew 'mtr'
brew 'nmap'
brew 'node-build'
brew 'nodenv'
brew 'ocaml'
brew 'ocamlbuild'
brew 'packer'
brew 'postgresql'
brew 'postgis'
brew 'pre-commit'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-bundler'
brew 'sbcl'
brew 'shellcheck'
brew 'stow'
brew 'terraform'
brew 'wget'
brew 'xcproj'
brew 'xctool'
brew 'yarn'
