tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
cask 'java'
brew 'aspell'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'entr'
brew 'exercism'
brew 'flyway'
brew 'gitless'
brew 'glide'
brew 'mtr'
brew 'nmap'
brew 'node-build'
brew 'nodenv'
brew 'packer'
brew 'pre-commit'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-bundler'
brew 'shellcheck'
brew 'stow'
brew 'terraform'
brew 'terraform-docs'
brew 'wget'
brew 'xcproj'
brew 'xctool'
brew 'yarn'
