tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/php'
cask 'dropbox'
cask 'emacs'
cask 'encryptme'
cask 'firefox'
cask 'google-chrome'
cask 'java'
cask 'zoomus'
brew 'aspell'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'entr'
brew 'exercism'
brew 'flyway'
brew 'git'
brew 'gitless'
brew 'glide'
brew 'mtr'
brew 'nmap'
brew 'node-build'
brew 'nodenv'
brew 'packer'
brew 'pre-commit'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'readline'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-bundler'
brew 'shellcheck'
brew 'stow'
brew 'terraform'
brew 'terraform-docs'
brew 'wget'
brew 'xcproj'
brew 'xctool'
brew 'xz'
brew 'yarn'
brew 'arcanist'
brew 'jq'
brew 'dep'
brew 'python3'
brew 'hub'

