tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'ouchxp/nodenv'
tap 'InstantClientTap/instantclient'
cask 'dropbox'
cask 'emacs'
cask 'encryptme'
cask 'firefox'
cask 'google-chrome'
cask 'google-drive-file-stream'
cask 'keybase'
cask 'signal'
cask 'viscosity'
cask 'zoomus'
cask 'docker'
cask 'gpg-suite'
brew 'aspell'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'entr'
brew 'exercism'
brew 'git'
brew 'gitless'
brew 'mtr'
brew 'nmap'
brew 'node-build'
brew 'nodenv'
brew 'nodenv-nvmrc'
brew 'packer'
brew 'pre-commit'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'readline'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-bundler'
brew 'shellcheck'
brew 'stow'
brew 'terraform'
brew 'terraform-docs'
brew 'wget'
brew 'xcproj'
brew 'xctool'
brew 'xz'
brew 'yarn'
brew 'jq'
brew 'dep'
brew 'hub'
brew 'postgresql'
brew 'redis'
brew 'chromedriver'
brew 'direnv'
brew 'instantclient-basic'
brew 'instantclient-sdk'
brew 'ctags'
brew 'global', args: ["with-ctags", "with-pygments"]
